/* Bundle display name */
"CFBundleDisplayName" = "Prečaci";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Aplikacija Prečaci treba pristup vašoj glazbenoj medijateci za pokretanje radnji povezanih s glazbom.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Aplikacija Prečaci treba pristup vašem kalendaru za pokretanje radnji povezanih s kalendarom.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Aplikacija Prečaci treba pristup vašoj kameri za pokretanje prečaca koji koriste kameru.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Aplikacija Prečaci treba pristup vašim kontaktima za pokretanje radnji povezanih s kontaktima.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Aplikacija Prečaci treba pristup vašim zdravstvenim podacima za pokretanje radnji povezanih sa zdravljem.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Aplikacija Prečaci treba pristup ažuriranju vaših zdravstvenih podataka za pokretanje radnji povezanih sa zdravljem.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Aplikacija Prečaci treba pristup vašem HomeKit priboru za pokretanje radnji povezanih s HomeKitom.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Aplikacija Prečaci treba pristupiti vašoj lokaciji za pokretanje lokacijskih radnji u pozadini.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Aplikacija Prečaci treba pristupiti vašoj lokaciji za pokretanje lokacijskih radnji.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Aplikacija Prečaci treba pristupiti vašoj lokaciji za pokretanje lokacijskih radnji.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Aplikacija Prečaci treba pristup vašem mikrofonu za pokretanje radnji povezanih s mikrofonom.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Aplikacija Prečaci treba pristup vašim podacima o kretanju i rekreaciji za pokretanje radnji povezanih s kretanjem.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Aplikacija Prečaci treba pristup vašoj medijateci fotografija za pokretanje radnji povezanih s fotografijama.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Aplikacija Prečaci treba pristup vašoj medijateci fotografija za pokretanje radnji povezanih s fotografijama.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Aplikacija Prečaci treba pristup vašim podsjetnicima za pokretanje radnji povezanih s podsjetnicima.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Aplikacija Prečaci treba odobrenje za uporabu prepoznavanja govora kako bi se pokrenule radnje vezane uz govor.";

